
[GUI]
Sprache=Sprache
_Sprache_=Sprache
_Stadnardwerte_=Standardwerte
_Hilfe_=Hilfe
_Über_=Über
_Einstellungen_=Einstellungen
_Quellcode_=Quellcode
_Öffnen_=Offnen
_Programmname_=Programmname
_Zusätzliche_Informationen_=Zusätzliche Informationen 
_Kürzel_=Kürzel
_Ausführlicher_Name_=Ausführl. Name  
_Installationsordner_=Inst. Ordner
_Autor_=Autor
_Email_=Email
_Programmversion_=Prog. Version 
_Update-Version_=Update-Version
_Update_Version_=Update-Version
_Update_Abgleich_=Update-Abgleich  
_Zugehörige_Dateien_=Zugehörige Dateien 
_Dateien_=Dateien
_Ordner_=Ordner
_Ordners_=Ordner
_Exe_=Exe
_Inhalt_=Inhalt
_Skripte_kompilieren_=Skripte kompilieren
_Keine_=Keine
_Eintrag_Entfernen_=Eintrag Entfernen
_Icon_wählen_=Icon wählen
_Installationsdatei_generieren_=Installationsdatei generieren
_Restdateien_beibehalten_=Restdateien beibehalten
_Schließen_=Schließen
_Grundgerüst_=Grundgerüst
_in_Entwicklung_=in Entwicklung... 
_Dateien_hinzufügen_=Dateien hinzufügen
_Ordner_hinzufügen_=Ordner hinzufügen
_Bitte_Warten_=Bitte warten... 
_Zu_kompilierende_Skripte_hinzufügen_=Zu kompilierende Skripte hinzufügen
_Icon_Datei_für_den_Skript___auswählen_=Icon-Datei für den Skript _ auswählen
_Kein_Icon_=Kein Icon
_Icon_löschen_=Icon löschen
_Erweitert_=Erweitert
[MessageBox]
_Fehler_=Fehler
_Es_wurden_keine_Hilfedateien_gefunden_=Es wurden keine Hilfedateien gefunden!    
_Neuer_Quellcode_=Neuer Quellcode 
_Sie_sind_im_Begriff..._=Sie sind im Begriff, neuen Quellcode von einem anderen Programm zu öffnen.`nAlle Ihre jetzigen Einstellungen vom gerade geöffneten Programm gehen verloren.`n`nVor diesem Schritt muss Grundgerüst neugestartet werden.`n`nWollen Sie fortfahren?
_Sie_sind_in_Begriff___=Sie sind im Begriff, neuen Quellcode von einem anderen Programm zu öffnen.`nAlle Ihre jetzigen Einstellungen vom gerade geöffneten Programm gehen verloren.`n`nVor diesem Schritt muss Grundgerüst neugestartet werden.`n`nWollen Sie fortfahren?
_Bitte_ein_gültiges_Autohotkey_Script_wählen_=Bitte ein gültiges AutoHotkey-Script wählen!
_Zugehörige_Dateien_müssen_sich_im_Pfad_des_Quellcodes_oder_einem_Unterordner_befinden_=Zugehörige Dateien müssen sich im Pfad des Quellcodes`noder einem Unterordner befinden!
_Information_=Information
_Das_Quellcode_Script_kann_nicht_zur_Auswahl_hinzugefügt_werden_=Das Quellcode-Script kann nicht zur Auswahl hinzugefügt werden.
Die_Datei___konnte_nicht_zur_Auswahl_hinzugefügt_werden,_da_diese_Datei_das_Quellcode_Script_ist=Die Datei "_" konnte nicht zur Auswahl hinzugefügt werden, da diese Datei das Quellcode-Script ist.
_Die_Datei___konnte_nicht_zur_Auswahl_hinzugefügt_werden_da_diese_Datei_das_Quellcode_Script_ist_=Die Datei "_" konnte nicht zur Auswahl hinzugefügt werden, da diese Datei das Quellcode-Script ist.
_Die_Datei___konnte_nicht_zur_Auswahl_hinzugefügt_werden_da_diese_Datei_die_Standard_Lizenzdatei_des_Installers_ist_=Die Datei "_" konnte nicht zur Auswahl hinzugefügt werden, da diese Datei die Standard-Lizenzdatei des Installers ist.
_Der_Ordner_muss_sich_im_Pfad_des_Quellcodes_oder_einem_Unterordner_befinden_=Der Ordner muss sich im Pfad des Quellcodes`noder einem Unterordner befinden!
_Achtung_=Achtung!
_Alle_Dateien_die_aus_diesem_Ordner_stammen_werden_ebenfalls_aus_der_Auswahl_entfernt_=Alle Dateien, die aus diesem Ordner stammen, werden ebenfalls aus der Auswahl entfernt!`nFortfahren?
_Diese_Datei_gehört_zum_Grundgerüst_und_kann_nicht_entfernt_werden_=Diese Datei gehört zum Grundgerüst und kann nicht entfernt werden.
_test_=ich teste _ _ das_nicht                
_Der_Kompiler_braucht_ungewöhnlich_lange_für_das_kompilieren_von___=Der Kompiler braucht ungewöhnlich lange für das kompilieren von _.
_Zum_Ändern_der_Sprache_muss_Grundgerüst_neugestartet_werden__Alle_vorgenommenen_Änderungen_gehen_verloren_=Zum Ändern der Sprache muss Grundgerüst neugestartet werden.`nAlle Ihre jetzigen Einstellungen vom gerade geöffneten Programm gehen dabei verloren!`n`nMöchten Sie fortfahren?  
Alle Ihre jetzigen Einstellungen vom gerade geöffneten Programm gehen verloren.

Vor diesem Schritt muss Grundgerüst neugestartet werden.

Wollen Sie fortfahren?
Alle Ihre jetzigen Einstellungen vom gerade geöffneten Programm gehen verloren.

Vor diesem Schritt muss Grundgerüst neugestartet werden

Wollen Sie fortfahren?
Alle Ihre jetzigen Einstellungen vom gerade geöffneten Programm gehen verloren.

Vor diesem Schritt muss Grundgerüst neugestartet werden
Wollen Sie fortfahren?
Alle Ihre jetzigen Einstellungen vom gerade geöffneten Programm gehen verloren.

Vor diesem Schritt muss Grundgerüst neugestartet werdenWollen Sie fortfahren?
Alle Ihre jetzigen Einstellungen vom gerade geöffneten Programm gehen verloren.

Vor diesem Schritt muss Grundgerüst neugestartet werden.Wollen Sie fortfahren?
Alle Ihre jetzigen Einstellungen vom gerade geöffneten Programm gehen verloren.

Vor diesem Schritt muss Grundgerüst neugestartet werden.`n`nWollen Sie fortfahren?
Alle Ihre jetzigen Einstellungen vom gerade geöffneten Programm gehen verloren.
Vor diesem Schritt muss Grundgerüst neugestartet werden.`n`nWollen Sie fortfahren?
Alle Ihre jetzigen Einstellungen vom gerade geöffneten Programm gehen verloren.Vor diesem Schritt muss Grundgerüst neugestartet werden.`n`nWollen Sie fortfahren?
Alle Ihre jetzigen Einstellungen vom gerade geöffneten Programm gehen verloren.`n`nVor diesem Schritt muss Grundgerüst neugestartet werden.`n`nWollen Sie fortfahren?
[]
_Standardwerte_setzen_=Standardwerte setzen
[Einstellungen]
_Standardwerte_setzen_=Standardwerte setzen 
_Tragen_Sie_hier_die_Standardwerte_für_neue_Projekte_ein_=Tragen Sie hier die Standardwerte für neue Projekte ein
_OK_=OK
_Abbrechen_=Abbrechen
_Changelog_=Changelog
_Eintrag_hinzufügen_=Eintrag hinzufügen 
[Generate]
_Ordner___erstellen_=Ordner _ erstellen...
_Fehler_Ordner___kann_nicht_erstellt_werden_=|Fehler| Ordner _ kann nicht erstellt werden.
_Zum_Export_vorbereiten_=Zum Export vorbereiten...
_In_Arbeit_=In Arbeit...
_Kompilieren_von___=Kompilieren von _ 
_Erstellen_der_Installationsdatei_=Erstellen der Installationsdatei
_Fertig_=Fertig
___mit_Grundgerüst_ausgestattet__Verknüpfung_für_schnelles_Kompilieren_="_" wurde mit einem Grundgerüst ausgestattet!`nEine Verknüpfung für schnelles erneutes Kompilieren erstellen?
_sofort_Kompilieren_=sofort Kompilieren
